<?php

return [
    'PC' => 'Оплата из кошелька в Яндекс.Деньгах',
    'AC' => 'Оплата с произвольной банковской карты',
    'MC' => 'Оплата со счета мобильного телефона',
    'GP' => 'Оплата наличными через кассы и терминалы',
    'WM' => 'Оплата из кошелька в системе WebMoney',
    'SB' => 'Оплата через Сбербанк: по смс или Сбербанк Онлайн',
    'MP' => 'Оплата через мобильный терминал (mPOS)',
    'AB' => 'Оплата через Альфа-Клик',
    'MA' => 'Оплата через MasterPass',
    'PB' => 'Оплата через интернет-банк Промсвязьбанка',
    'QW' => 'Оплата через QIWI Wallet',
    'KV' => 'Оплата через КупиВкредит (Тинькофф Банк)',
    'QP' => 'Оплата через Доверительный платеж на Куппи.ру'
];